Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Muutoinkin rajoitusten lisääminen alueelle tuntuu liioitellulta, Kevon luonnonpuiston käytön ja liikkumisen tiukat sääntelyt muistaen yhdistys toivoo kohtuullisuutta käytäntöön.
sme: Muđuige ráddjehusaid lasiheami guvlui lea váttis áddet. Mii sávvat govttolašvuođa dán áššis, go muitit Geavu luonddumeahci geavaheami ja doppe johtaleami čavges muddema.

source: -Ks. edelliset
sme: -Gč. ovddit

source: kommentit.
sme: kommeanttaid.

source: +Ks. edelliset.
sme: +Gč. ovddibuid.

source: Alueella on jo pitkään käytetty maastoajoneuvona maastomoottoripyörää ennen kaikkea porotöissä, mutta myös riekonpyynnissä kulkuneuvona.
sme: Guovllus leat juo guhká geavahan meahccefievrun meahccemohtorsihkkela áinnas boazobargguin, muhto maiddái rievssatbivddus.

source: Hks:ssa on useassa kohdassa lueteltu maastossa liikkumisen välineitä.
sme: Plánas leat máŋgga sajis logahallon meahccefievrrut.

source: Utsjoen riistanhoitoyhdistys toteaa, että luettelosta on unohdettu maastomoottoripyörä kokonaan pois.
sme: Ohcejoga fuođđodikšunovttastus gávnnaha ahte logahallamis lea vajálduvvan meahccemohtorsihkkel ollásit eret.

source: huomautus.
sme: -Áššálaš

source: +Lisätään suunnitelmaan.
sme: cuigehus. +Lasihuvvo plánii.

source: Metsästävälle kuntalaiselle liikkuminen suojelualueilla moottorikelkalla talvella ja muilla laillisilla liikkumistavoilla muina aikoina ei saa estyä.
sme: Gieldalačča, guhte lea meahccebivddus suodjalanguovlluin, johtaleapmi dálvit mohtorgielkkáin ja eará lágalaš fievrruiguin eará áiggiid ii oaččo eastašuvvat.

source: turvaamaan paikallisten ihmisten oikeudet, eikä esitetä niihin muutoksia.
sme: -Plána bokte geahččalit dorvvastit báikkálaš olbmuid vuoigatvuođaid, eaige daidda árvaluvvo rievdadusat.

source: Suunnitelmassa on ilmailun (ilma-alusten lentoonlähtöjen ja laskujen) osalta lainattu ilmailulain säädöstä sekä todettu, miten Metsähallitus maanomistajana on tulkinnut tätä säädöstä.
sme: Plánas lea áibmojohtalusa (áibmofievrruid girdilemiid ja seaivumiid) hárrái luoikkahuvvon áibmojohtaluslága njuolggadus ja gávnnahuvvon, mo Meahciráđđehus eanaeaiggádin lea dulkon dán njuolggadusa.

source: Ilmailulaitoksella ei ole suunnitelmaan huomauttamista.
sme: Áibmojohtaluslágádusas ii leat mihkkige fuopmášahttit plána birra.

source: (Ilmailulaitos)
sme: (Áibmojohtaluslágádus)

source: Jatkossakin on tärkeää säilyttää suurin osa alueesta (syrjävyöhyke) hiljaisena ja rauhallisena.
sme: Dás duohkoge lea dehálaš seailluhit eanaš oasi guovllus (boaittobealeavádat) jaskadin ja ráfálažžan.

source: Tulisi mahdollisuuksien mukaan rajoittaa tällä alueella myös moottorikelkkailua ja muuta melua aiheuttavaa toimintaa siten, kun se ei ole poronhoidon kannalta tarpeellista.
sme: Galggašii vejolašvuođaid mielde gáržžidit dán guovllus maiddái mohtorgielkkástallama ja eará jidnes doaimmaid dalle go dat ii leat boazodoalu dáfus dárbbašlaš.

source: Tämän tavoitteen kannalta lienee sopivaa, että moottorikelkkauria ei muuteta virallisiksi reiteiksi.
sme: Dákko dáidá leat vuogas ahte mohtorgielkávuojáhagat eai rievdaduvvo virggálaš johtolahkan.

source: -Suunnitelman
sme: -Cealkámuš

source: esitystä tukeva lausunto.
sme: doarju plána árvalusa.

source: Kulkuyhteydet maastoajoneuvoilla on turvattava jatkossakin perinteisten elin- keinojen harjoittajille, nautintavesien haltijoille sekä niille kalastajille, jotka kalastavat ammatikseen ja kotitarpeekseen.
sme: Johtinoktavuođaid meahccefievrruiguin galgá dorvvastit dás duohkoge árbevirolaš ealáhusaiguin bargi olbmuide, návddašančáziid hálddašeaddjiide ja ámmát- ja ruovttudárboguolásteaddjiide.

source: Samassa yhteydessä on kuitenkin varattava resursseja valvontaan, tiedotukseen ja ohjaukseen, jolla määriteltyjen urien ulkopuolella ajaminen erityisesti kesäaikana saataisiin nykyistä paremmin kitkettyä pois.
sme: Seamma oktavuođas galgá goittot várret resurssaid goziheapmái, dieđiheapmái ja stivremii, vai sáhtášii buorebut jávkadit meroštallon vuojáhagaid olggobealde vuojašeapmi erenoamážit geasi áigge.

source: esityksiä tukeva lausunto.
sme: +Eai rievdadusat plánii.

source: 10 Maastoliikenne ja muu liikkuminen Yleisten teiden kunnossapito ja parantaminen tulee olla mahdollista myös niillä alueilla, missä erämaa- tai soidensuojelualue sivuavat yleisiä teitä.
sme: 10 Johtalus ja johtaleapmi Almmolaš geainnuid galgá sáhttit bajásdoallat ja buoridit maiddái doppe, gos meahcceguovlu dahje jekkiidsuodjalanguovlu guoskkahit almmolaš geainnuid.

source: (Tiehallinto) +Ei muutosta suunnitelmaan.
sme: (Geaidnohálddahus) +Eai rievdadusat plánii.

source: Näätämön koltta-alueella asuvilla tulee olla oikeus saada sovittua reittiä pitkin kulkea maastoajoneuvolla (mönkijä, moottoripyörä, mopo) omiin tukikohtiinsa.
sme: Njávdáma nuortalašguovllus ássi olbmuin galgá leat vuoigatvuohta oažžut sohppojuvvon johtolaga mielde johtit meahccefievrruin (njealjejuvllat, mohtorsihkkel, mopeda) iežaset doarjjabáikkiide.

source: (Kolttien kyläkokous)
sme: (Nuortalaččaid siidačoahkkin)

source: -MH ei luovu tiukasta kesäaikaisten maastoliikenne
sme: -Meahciráđđehus ii luoba dálá geasiáigásaš čavges

source: lupien myöntämiskäytännöstä.
sme: meahccejohtaluslobiid mieđihanvuogis.

source: Peruste: kesäajan maastoliikenteen luontoa kuluttava vaikutus.
sme: Ággan lea dat ahte meahccejohtalus loaktá luonddu geasi áigge.

source: Esitysten mukaan valjakkokoiria ei tulisi kytkeä MH:n tupien pihapiiriin.
sme: Árvalusain daddjojuvvo ahte vuodjinbeatnagiid ii galggašii veaddit dasttán MR:a stobuid lahkosiin.

source: Säännöissä tulisi muistaa myös eläinsuojelullinen näkökulma.
sme: Njuolggadusain galggašii muitit maiddái ealliidsuodjalanbeali.

source: Kytkeminen pihapiirin ulkopuolelle saattaa esimerkiksi altistaa koirat suurpedoille.
sme: Jos beatnagiid veaddá dobbelis, de dat sáhttet šaddat stuorranávddiiguin dahkamuššii.

source: Koiravaljakkotoimintaan kaivataan suunnitelmallisuutta ja selkeämpää lainsäädäntöä.
sme: Beanavuodjindoaibma galgá buorebut plánejuvvot čielgaset láhkamearrádusaiguin.

source: Mainittujen yhteistyötahojen lisäksi esitämme Kennelliiton osallistumista suunnitteluun.
sme: Máinnašuvvon ovttasbargobeliid lassin mii árvalat maiddái Kennelliitto mielde plánemii.

source: (Lapin ympäristökeskus) +Ei muutosta suunnitelmaan.
sme: (Lappi birasguovddáš) +Eai rievdadusat plánii.

source: 11.2 Malminetsintä ja kaivostoiminta Hks:ssa mainitaan pinta-alaperusteinen valtauskorvaus, jonka maanomistaja vuosittain saa maillaan voimassa olevista valtausalueista.
sme: 11.2 Málbmaohcan ja ruvkedoaibma Plánas máinnašuvvo viidodahkii vuođđuduvvi rogganváldinbuhtadus, man eanaeaiggát jahkásaččat oažžu rogganváldinguovlluid ovddas, mat leat su eatnamiin.

source: Kysymyksessä ei ole valvontamaksu, vaan maanomistajalle tuleva peruskorvaus, jonka lisäksi valtauksen haltija on velvollinen korvaamaan täysimääräisinä kaikki valtausalueella tehtyjen töiden mahdollisesti aiheuttamat vahingot.
sme: Jearaldagas ii leat gozihanmáksu, muhto eanaeaiggádii boahtti vuođđobuhtadus, man lassin rogganváldima hálddašeaddji lea geatnegahtton buhttet ollesmearálaččat buot daid vahágiid, mat leat vejolaččat šaddan váldinguovllus dahkkojuvvon bargguid dihte.

source: MH:n valtionmailla sijaitsevilta valtauksilta saamat valtauskorvausmaksut ja valvonnasta syntyneet kustannukset eivät siten ole esitetyllä tavalla toisiinsa liittyvä asia.
sme: Rogganváldinbuhtadusat, maid Meahciráđđehus vejolaččat oažžu stáhtaeatnamiin leahkki rogganváldimiin, ja goziheamis boahtán golut eai ná laktás máinnašuvvon vuogi mielde nubbi nubbái.

source: Ylä-Lapin luonnonhoitoalueen tilanne on poikkeuksellinen, koska alueen valtauksista normaalia suurempi osa on kullanhuuhdontavaltauksia.
sme: Davvi-Lappi luonddudikšunguovllu dilli lea áibbas iežaslágan, dasgo guovllu rogganváldimiin leat eanet gollerogganváldimat go dábálaččat.

source: Mikäli valtauskorvaukset halutaan mainita, myös niiden vuosittaisuus jokaiselta kalenterivuodelta, jona valtaus on voimassa, sekä valtauksen haltijan täysimääräinen vahingonkorvausvelvollisuus.
sme: Jos rogganváldinbuhtadusat háliiduvvojit máinnašuvvot, de galgá máinnašit maiddái daid jahkásašvuođa guđege kaleanddarjagis, goas rogganváldin lea fámus, ja rogganváldima hálddašeaddji ollesmearálaš vahátbuhttengeatnegasvuođa.

source: perustamisen ja voimassa olevien valtausten osalta Metsähallitukselle aiheutuu kustannuksia, vaikka valtausalueella tehdyistä töistä ei aiheudu vahinkoja.
sme: -Rogganváldimiid vuođđudeapmi ja dálá váldimat dagahit Meahciráđđehussii goluid, vaikko rogganváldinguovllus dahkkojuvvon barggut eai dagat vahágiid.

source: 11.3 Maa-ainesten otto Tiepiiri esittää, että myös sen olisi mahdollista käyttää erämaa- ja soidensuojelualueen välittömässä läheisyydessä sijaitsevien teiden pienimuotoiseen parantamiseen ja kunnossapitoon erämaa- ja soidensuojelualueen maa-ainesvaroja;
sme: 11.3 Eanaávdnasiid váldin Geaidnobire árvala ahte maiddái dat galggašii sáhttit geavahit meahcceguovllu ja jekkiidsuodjalanguovllu eanaávdnasiid dakkár geainnuid smávvalágan buorideapmái ja bajásdoallamii, mat leat dasttán meahcceguovllu ja jekkiidsuodjalanguovllu lahkosiin.

source: maa-ainesvarat ovat ko. alueella rajalliset ja kuljettaminen pitkiä matkoja lisää kunnostustöiden kustannuksia.
sme: Eanaávdnasat dákkár guovlluin leat vánis ja danin divvunbargguid golut lassánit, jos šaddá fievrridit eanaávdnasiid guhkes mátkkiid duohken.

source: (Tiehallinto)
sme: (Geaidnohálddahus)

source: -Ei ole mahdollista.
sme: -Ii leat vejolaš.

source: Nämä tarpeet pyritään
sme: Dáid dárbbuid geahččalit dorvvastit

source: turvaamaan erämaa- ja soidensuojelualueen ulkopuolelle.
sme: meahcceguovllu ja jekkiidsuodjalanguovllu olggobeallai.

source: Erämaalaki (62/1991) kieltää erämaaalueella valtionmaan tai siihen kohdistuvan käyttöoikeuden luovuttamisen muuhun kuin porotalouden, kalastuksen, metsästyksen tai keräilyn tarpeisiin.
sme: Meahcceguovloláhka (62/91) gieldá meahcceguovllus stáhtaeatnama dahje dasa guoskevaš geavahanvuoigatvuođa luohpadeami eará go boazodoalu, guolástusa, meahccebivddu dahje čoaggima dárbbuide.

source: Soidensuojeluasetus (852/1988) kieltää maaainesten ottamisen soidensuojelualueelta.
sme: Jekkiidsuodjalanásahus (852/1988) gieldá váldimis eanaávdnasiid jekkiidsuodjalanguovllus.

source: 13 Käyttöoikeuksien vuokraus ja luovutus Myös muiden tukikohtien myöntämisessä tulee olla pidättyväinen, sillä niiden vaikutukset erämaaluonnolle ja erämaassa harjoitettaville poro- ja luontaiselinkeinoille voisivat olla varsin haitallisia.
sme: 13 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Maiddái eará doarjjabáikkiid mieđiheamis galgá leat viehka várrugas, dasgo dat sáhttet viehka garrasit čuohcit meahcceguovlolundui ja meahcceguovllus jođihuvvon boazo- ja luondduealáhusaide.

source: Varsinkin erämaamatkailuun (kalastus, metsästys jne.) perustuvien tukikohtien osalta tulee noudattaa tiukkaa linjaa, jos ne sijaitsevat luontaiselinkeinovyöhykkeellä.
sme: Erenoamážit meahcceguovloturismii (guolástus, meahccebivdu jna.) vuođđuduvvi doarjjabáikkiid hárrái galgá čuovvut čavges linnjá, jos dat leat luondduealáhusavádagas.

source: Lähtökohtana niiden myöntämiselle tuleekin olla vahvat erityis- ja lainsäädännölliset perusteet.
sme: Vuođđun doarjjabáikkiid mieđiheapmái galgetge leat sierra- ja láhkaásahuslaš ákkat.

source: Hyvänä puolena hks:ssa on se, että se mahdollistaa uusien erätukikohtien perustamisen ja entisten säilyttämisen alueella, vaikkakin korkeilla kriteereillä.
sme: Buorrin beallin plánas lea dat, ahte dat addá vejolašvuođa vuođđudit ođđa doarjjabáikkiid ja seailluhit ovddeš meahccedoarjjabáikkiid guovllus, vaikko vel garra ákkaiguin.

source: Tällä turvataan tulevien sukupolvien erämaan käyttäjien mahdollisuudet hyödyntää perinteisiä pyyntialueita.
sme: Ná dorvvastuvvojit boahttevaš buolvvaid vejolašvuođat atnit ávkin meahcceguovllus árbevirolaš bivdoguovlluid.

source: Suunnitelma ei saa rajoittaa kolttien oikeutta pitää ja rakentaa kalastustukikohtia Näätämöjoen molemmille rannoille.
sme: Plána ii oaččo gáržžidit nuortalaččaid vuoigatvuođa doallat ja hukset guolástandoarjjabáikkiid Njávdánjoga goabbat gáddái.

source: -Hks:lla pyritään
sme: (Váhčira bálggus)

source: turvaamaan perinteiset oikeudet eikä esitetä niihin muutoksia.
sme: -Plána bokte geahččalit dorvvastit árbevirolaš vuoigat

source: 13 Käyttöoikeuksien vuokraus ja luovutus Kalastusalue näkee kalastuksen kannalta tärkeäksi vanhojen kotasijojen korjausmahdollisuuden, eikä näe esityksessä olevan kotakorjauksen/ rakentamisen määrän (kolme) olevan riittävä.
sme: 13 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Guolástanguovllu mielas lea guolástusa dáfus dehálaš beassat divodit boares goahtesajiid. Min mielas árvalusas daddjojuvvon goahtedivvuma/-huksema mearri (golbma) ii leat doarvái.

source: (Utsjoen kalastusalue) +Ei muutosta suunnitelmaan.
sme: (Ohcejoga guolástanguovlu) +Eai rievdadusat plánii.

source: Vanhoille käyttöoikeussopimuksettomille rakennuksille voidaan tehdä omistajan hakemuksesta käyttöoikeussopimukset, mikäli niiden tämänhetkinen kunto ja omistajat täyttävät seuraavat kriteerit: 1. Rakennus on rakennettu ennen erämaalain voimaantuloa.
sme: Boares visttiide, maidda ii leat geavahanvuoigatvuođasoahpamuš, sáhttá dahkat eaiggáda ohcama vuođul geavahanvuoigatvuođa-soahpamušaid, jos daid dálá dilli ja eaiggádat devdet čuovvovaš ákkaid:1) Visti lea huksejuvvon ovdal meahcceguovlolága fápmuiboahtima.

source: 2. Rakennus on asumiskelpoinen.
sme: 2) Visti lea oruhahtti.

source: 3. Rakennuksen omistaja on kirjoilla paikkakunnalla.
sme: 3) Vistti eaiggát lea heaggačálihuvvon báikegottis.

source: 4. Omistaja käyttää rakennusta metsästyksen, kalastuksen ja keräilyn tukikohtana.
sme: 4) Eaiggát geavaha vistti meahccebivddu, guolástusa ja čoaggima doarjjabáikin.

source: 5. Rakennukselle hankitaan kunnan rakennuslupa.
sme: 5) Vistái háhkkojuvvo gielddas huksenlohpi.

source: Kohdan 3 vaatimus perustuslain vastainen 7 §. ”Suomen kansalaisella ja maassa laillisesti asuvalla on vapaus liikkua maassa ja valita asuinpaikkansa.”
sme: Čuoggá 3. gáibádus manná vuođđolága 7 §:a vuostá: ”Suoma riikkavuložat ja riikkas lágalaččat ássi olbmot ožžot friddja johtalit riikkas ja válljet iežaset ássanbáikki”.

source: -Esityksellä pyritään nimen
sme: -Árvalusa vuođul geahččalit

source: omaan turvaamaan paikkakuntalaisten perinteisten metsästys-, kalastus- ja keräilytukikohtien säilyminen.
sme: namalassii dorvvastit báikegoddelaččaid árbevirolaš meahcástan-, guolástan- ja čoaggindoarjjabáikkiid seailuma.

source: +Muotoillaan kriteeriä 3. ”Rakennuksen omistaja on paikkakuntalainen."
sme: +Biddjojuvvo ágga 3 hápmái: ”Vistti eaiggát galgá leat báikegoddelaš.”

source: Oikeusministeriön työryhmämietintöön liittyvässä tutkimuksessa 1919–2001 säädettyjen lakien suhteesta perustuslakiin on mm. kirjoitettu: ”Perustuslakivaliokunnan mukaan sellaisiin muualla kuin jokilaaksoissa asuviin henkilöihin, joilla on HM 6 §:ssä turvattu kalastusoikeus maanomistuksen nojalla tai muun perusteen takia, kohdistui enemmän rajoituksia kuin jokilaaksossa asuviin henkilöihin.
sme: Vuoigatvuođaministeriija bargojoavkosmiehttamuššii guoskevaš dutkamušas 1919–2001 ásahuvvon lágaid gaskavuođas vuođđoláhkii lea ee. čállojuvvon: ”Vuođđoláhkaváljagotti mielde dakkár olbmuide, geat ásset eará sajis go johkalegiin ja geain lea HM 6 §:s dorvvastuvvon guolástanvuoigatvuohta eanaoamasteami vuođul dahje eará ákka vuođul, čuhce eanet ráddjehusat go johkalegiin ássi olbmuide.

source: Näiden omistajien kannalta Tenojoki-sopimus siihen liittyvine kalastussääntöineen johtaa omistamisen merkityksettömyyteen.
sme: Dáid eaiggádiid dáfus Deanu soahpamuš dasa gullevaš guolástanjuolggadusain dahká duššin máinnašuvvon oamasteami.

source: ” Heidän mahdollisuutensa käyttää HM 6 §:ssä turvattua kalastusoikeutta normaalilla, kohtuullisella ja järkevällä tavalla vaikeutuvat olennaisesti tai jopa estyvät.
sme: ” ”Sin vejolašvuođat geavahit HM 6 §:s dorvvastuvvon guolástanvuoigatvuođa normála, govttolaš ja jierpmálaš vuogi mielde šaddet mealgat váddáseabbon dahje juoba veadjemeahttumin.

source: Perustuslakivaliokunta katsoi, että kalastajien asema määräytyy, ei kalastusoikeuden, vaan vakinaisen asuinpaikan perusteella, vaikka asuinpaikan valitsemisen vapaus on turvattu, eikä kansalaisten nauttima suoja siten saisi lähtökohtaisesti riippua kotipaikasta.
sme: Vuođđoláhkaváljagotti mielas guolásteaddjiid sajádat mearrašuvvá, ii guolástanvuoigatvuođa muhto fásta ássanbáikki vuođul, vaikko ássanbáikki válljema friddjavuohta lea dorvvastuvvon, iige riikkavuložiid návddašan suodji oččošii leat ruovttubáikki duohken.

source: Suunnitelman esitykseen tulee lisätä seuraava teksti: ”– – on pidettävä koltan ja hänen perheensä toimeentulon tai luontaiselinkeinon harjoittamisen kannalta perusteltuna tai se ylläpitää ja edistää kolttakulttuuria”.
sme: Plána árvalusa čuoggái 6 galgá lasihuvvot čuovvovaš čáhpodahtton teaksta: ”galgá atnit nuortalačča ja su bearraša áigáiboađu dahje luondduealáhusaiguin bargama dáfus ákkastallon áššin dahje dat bajásdoallá ja ovddida nuortalaškultuvrra ”.

source: -Tukikohtien myöntämis
sme: (Nuortalaččaid siidačoahkkin)

source: periaatteet määrittelee kolttalaki;
sme: -Doarjjabáikkiid mieđihanákkat

source: ei voida muuttaa hks:ssa. +Ei muutosta suunnitelmaan.
sme: meroštallojit nuortalašlágas, iige dáid sáhte dán plánas rievdadit.

source: Koska perinteiset luontaiselinkeinot ovat edelleen tärkeä osa utsjokelaista kulttuuria, elämäntapaa ja elinkeinoja, Utsjoen kunta puoltaa vanhojen nautintaoikeuksien omistajien tarvetta ylläpitää erämaa-alueella pyyntiasumuksia.
sme: Árbevirolaš luondduealáhusat leat ainge mávssolaš oassi ohcejohkalaččid kultuvrras, eallinvuogis ja ealáhusain, ja danin Ohcejoga gielda doarju boares návddašanvuoigatvuođaid eaiggádiid dárbbu bajásdoallat meahcceguovllus bivdovisožiiddiset.

source: Sitä varten asianosaiset voisivat kunnostaa vanhoja kota- paikkoja pyyntitukikohdakseen.
sme: Danin áššeoamasteaddjit sáhtášedje ordnet boares goahtesajiid alcceseaset bivdodoarjjabáikin.

source: Tämä osaltaan edesauttaa saamelaisen kulttuurin säilymistä ja kehittymistä.
sme: Dát fas livččii veahkkin seailluheamen ja ovddideamen sámekultuvrra.

source: -Suunnitelmaa tukeva
sme: -Cealkámuš doarju plána.

source: Alueella sijaitsee MH:n valvontatupia, joita tulee käyttää vain valvontatehtävissä.
sme: Guovllus leat MR:a gozihanstobut, maid galgá geavahit dušše gozihanbargguin.

source: Erämaalain mukaan MH:lla on mahdollista lunastaa tukikohtia omaan käyttöönsä.
sme: Meahcceguovlolága mielde MR sáhttá lotnut doarjjabáikkiid iežas atnui.

source: Kyläyhdistys vaatii, että tukikohtien omistuksen ja hallinnan muuttuessa tukikohtien alkuperäistä käyttötarkoitusta ei muuteta esimerkiksi matkailu- ja metsästyskäyttöön, vaan huomioidaan tukikohdan alkuperäinen käyttötarkoitus.
sme: Gilisearvi gáibida ahte doarjjabáikkiid oamasteami ja hálddašeami rievddadettiin doarjjabáikkiid álgoálgosaš geavahanulbmil ii rievdaduvvo ovdamearkka dihte turisma- ja meahccebivdoatnui, muhto váldojuvvo vuhtii doarjjabáikki álgoálgosaš geavahanulbmil.

source: (Näätämön kyläyhdistys ry)
sme: (Njávdáma gilisearvi ro)

source: -Hks:ssa todetaan, että tupien
sme: -Plánas daddjojuvvo ahte

source: käyttötarkoitusta voidaan muuttaa.
sme: stobuid geavahanulbmila sáhttá rievdadit.

source: muutoksista neuvotellaan paliskuntien ja koltta-alueella kolttien kanssa.
sme: Vejolaš rievdadusaid birra mii ráđđádallat bálgosiiguin ja nuortalašguovllus nuortalaččaiguin.

source: 14 Valvonta Valvonnan tehostamiseksi on käytettävissä myös työvoimapoliittisia palkkaperusteisia määrärahoja.
sme: 14 Goziheapmi Goziheami buoridan dihte gávdnojit maiddái bargofápmopolitihkalaš mearreruđat, maid sáhtášii geavahit bálkkáide.

source: (Lapin TE-keskus) +Ei muutosta suunnitelmaan.
sme: (Lappi TE-guovddáš) +Eai rievdadusat plánii.

source: Lapin rajavartiostolle riittävät nykyisellä tasolla olevat valtionmaan käyttöoikeudet erämaa- ja soidensuojelualueella.
sme: Lappi rádjegozáhussii lea doarvái beassat geavahit dálá vuoigatvuođat stáhtaeatnamiid jekkiidsuodjalanguovllus.

source: Toiminnot on turvattu erämaalaissa, soidensuojeluasetuksessa, maastoliikennelaissa sekä lausuttavana olevassa hks:ssa.
sme: Doaimmat leat dorvvastuvvon meahcceguovlolágas, jekkiidsuodjalanásahusas, meahccejohtaluslágas ja dán dikšun- ja geavahanplánas.

source: Lapin rajavartiosto suorittaa rajavalvonnan yhteydessä erävalvontaa erämaa-alueella resurssiensa puitteissa, eikä resursseja ole lisätä nykyisestä lausunnossa mainituilla alueilla.
sme: Lappi rádjegozáhus bearráigeahččá rájiidgoziheami oktavuođas meahcigeavaheami meahcceguovllus iežas resurssaid olis. Resurssaid ii sáhte lasihit dálážis máinnašuvvon guovlluin.

source: Yhteistoiminta ja tietojen vaihto Ylä-Lapin luonnonhoitoalueen erätarkastajan kanssa on reaaliaikaista ja tiivistä.
sme: Lonohallat dađistaga dieđuid Davvi-Lappi luonddudikšunguovllu meahccedárkkisteaddjiin.

source: (Lapin rajavartiosto) +Ei muutosta suunnitelmaan.
sme: (Lappi rádjeg.) +Eai rievdadusat plánii.

source: 15 Resurssit ja aikataulu Lapin TE-keskus voi osallistua työllisyysohjelman kautta retkeilyn, matkailukalastuksen, virkistyskäytön ja saamelaiskulttuurin investointeihin erityisesti Sevettijärvi–Näätämöjokialueella.
sme: 15 15 Resurssat ja áigedávval Lappi TE-guovddáš sáhttá leat mielde barggolašvuođaprográmma bokte vánddardeami, turistaguolástusa, lustageavaheami ja sámekultuvrra investeremiin erenoamážit Čeavetjávrri ja Njávdánjoga guovllus.

source: -Pyritään entisestään lisäämään
sme: -Mii geahččalat lasihit dálážis

source: yhteistyötä.
sme: ovttasbarggu.

source: Suunnitelmaluonnokseen on lisätty, että Metsähallitus rakentaa uuden huoltotuvan neuvoteltuaan sijoituspaikasta paliskunnan ja kolttien kanssa.
sme: Plánaárvalussii lea lasihuvvon ahte Meahciráđđehus hukse ođđa fuolahanstobu, go lea vuos ráđđádallan fuolahanstobu báikkis bálgosiin ja nuortalaččaiguin.

source: Paliskunta katsoo, että huoltotuvan rakentaminen alueelle on tarpeetonta.
sme: Bálgosa mielas fuolahanstobu ii gánnát hukset.

source: Viite: korkeimman hallinto-oikeuden päätös 23.2. 2004. (Näätämön paliskunta)
sme: Mii čujuhat Alimus hálddahusrievtti mearrádussii 23.3.2004. (Njávdáma bálggus)

source: -Jos tupa rakennetaan, laaditaan
sme: -Jos stohpu huksejuvvo, de mii dahkat

source: tuvan käytöstä käyttö- ja tarveselvitys sekä neuvotellaan alueen paliskunnan ja koltta-alueella kolttien kanssa.
sme: stobu geavaheamis geavahan- ja dárbočielggadusa ja ráđđádallat guovllu bálgosiin ja nuortalašguovllus nuortalaččaiguin.

source: Kolttien kyläkokous vastustaa uuden huoltotuvan rakentamista alueelle.
sme: Nuortalaččaid siidačoahkkin vuostálastá ođđa fuolahanstobu huksema guvlui.

source: Mikäli MH edelleen vaatii uuden huoltotuvan rakentamista, on sen laadittava huoltotuvan tarpeellisuudesta perusteellinen käyttö- ja tarveselvitys.
sme: Jos MR ainge gáibida ođđa fuolahanstobu huksema, de fuolahanstobu dárbbašlašvuođas galgá dahkat vuđolaš geavahan- ja dárbočielggadusa.

source: -Ks. edellinen kommentti.
sme: -Gč. ovddit kommeantta.

source: Kyläyhdistys vastustaa uuden huoltotuvan rakentamista Kaldoaivin erämaa-alueelle ja vaatii MH:ta poistamaan ko. asian suunnitelmasta viitaten korkeimman hallinto-oikeuden päätökseen Dn:o 1646/03. (Näätämön kyläyhdistys ry)
sme: Gilisearvi vuostálastá ođđa fuolahanstobu huksema Gálddoaivvi meahcceguvlui ja gáibida MR:a jávkadit dán ášši plánas. Gilisearvi čujuha Alimus hálddahusrievtti mearrádussii Dnr 1646/03. (Njávdáma gilisearvi ro)

source: -Ks. edelliset kommentit.
sme: -Gč. ovddit kommeanttaid.
